<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>주지육림-개인정보 처리 방침</title>
</head>
<body>

	
	<p>주식회사 주지육림은 (이하 회사는) 는 개인정보 보호법 제30조에 따라 정보주체(고객)의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다.
</p><p></p>
<p></p>
<p></p>
 



<p>1. 개인정보의 처리목적<br>

회사는 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.<br>

- 고객 가입의사 확인, 고객에 대한 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급․배송 등<br>

 

<p>2. 개인정보의 처리 및 보유기간<br>

① 회사는 정보주체로부터 개인정보를 수집할 때 동의받은 개인정보 보유․이용기간 또는 법령에 따른 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.<br>

② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>

- 고객 가입 및 관리 : 서비스 이용계약 또는 회원가입 해지시까지, 다만 채권․채무관계 잔존시에는 해당 채권․채무관계 정산시까지<br>

- 전자상거래에서의 계약․청약철회, 대금결제, 재화 등 공급기록 : 5년<br>



<p>3. 개인정보의 제3자 제공 회사는 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다.<br>



<p>4. 정보주체와 법정대리인의 권리․의무 및 행사방법 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>

1) 개인정보 열람요구<br>

2) 개인정보에 오류 등이 있을 경우 정정 요구<br>

3) 삭제요구<br>

4) 처리정지 요구<br>

만14세 미만 아동의 경우 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용동의를 철회할 권리를 가집니다.<br>



<p>5. 처리하는 개인정보 항목 회사는 다음의 개인정보 항목을 처리하고 있습니다.<br>

- 성명, 주소, 전화번호, 휴대전화번호, 이메일주소, 신용카드번호, 은행계좌번호 등 결제정보<br>



<p>6. 개인정보의 보유 및 이용기간<br>

원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>

가. 회사 내부방침에 의한 정보보유 사유<br>

 회원이 탈퇴한 경우에도 불량회원의 부정한 이용의 재발을 방지, 분쟁해결 및 수사기관의 요청에 따른 협조를 위하여, 이용계약 해지일로부터 3년간 회원의 정보를 보유할 수 있습니다.<br>

나. 관련 법령에 의한 정보 보유 사유<br>

전자상거래등에서의소비자보호에관한법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>

o 계약 또는 청약철회 등에 관한 기록<br>

-보존이유 : 전자상거래등에서의소비자보호에관한법률<br>

-보존기간 : 5년<br>

o 대금 결제 및 재화 등의 공급에 관한 기록<br>

-보존이유: 전자상거래등에서의소비자보호에관한법률<br>

-보존기간 : 5년<br>

o 소비자 불만 또는 분쟁처리에 관한 기록<br>

-보존이유 : 전자상거래등에서의소비자보호에관한법률<br>

-보존기간 : 3년<br>

o 로그 기록<br>

-보존이유: 통신비밀보호법<br>

-보존기간 : 3개월<br>



<p>7. 개인정보의 파기<br>

① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br>

② 회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>

- 파기절차: 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>

별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>

- 파기방법: 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>



<p>8. 개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항<br>

① 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.<br>

② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>

가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br>

나. 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br>

다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br>



<p>9. 개인정보 보호책임자 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제를 처리하기 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
</p>
▶ 개인정보 보호책임자<br>
성명 : XXX 직책 : 대표이사<br>
전화번호 : XXX-XXXX-XXXX<br>
이메일 : ~~~~~@~~~~~~.com<br>



 

<p>o 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수 있습니다.

<p>o 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

<p>o 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

<p>
개인정보침해신고센터 (privacy.kisa.or.kr / 국번 없이 118)<br>

대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-2000)<br>

경찰청 사이버안전국 (www.ctrc.go.kr/ 국번 없이 182)<br>
</p>



<p>■ 고지의 의무<br>
회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
시행일 : 본 방침은 2019년 6월 21일부터 시행됩니다.<br>

</body>
</html>